tap "homebrew/bundle"
tap "homebrew/services"
brew "coreutils"
brew "htop"
brew "httrack"
brew "mitmproxy"
brew "mmv"
brew "sshuttle"
brew "telnet"
brew "tmate"
brew "tree"
brew "wget"
cask "calibre"
cask "iterm2"
cask "macfuse"
cask "visual-studio-code"
vscode "aaron-bond.better-comments"
